{
	"stories_list": [
		{
			"language": "en",
			"stories": [
				{
					"id": "1",
					"title": "Shadow",
					"short_story": "The woman woke up at night, saw a shadow and in a couple of minutes committed suicide.",
					"full_story": "The woman woke up at night and saw a shadow from a post pigeon. The letter was from her husband's colleague, it said that the husband was dead. Unable to stand the burden of loss, the woman committed suicide."
				},
				{
					"id": "2",
					"title": "Mayor",
					"short_story": "The man killed the mayor in front of the crowd, but no one prisoned him.",
					"full_story": "The man worked as an executioner and executed the mayor for crimes."
				},
				{
					"id": "3",
					"title": "The last walk",
					"short_story": "Today's inspection walk was last for Martin.",
					"full_story": "Martin was carrying out a scheduled inspection of the plane when the pilot started the engine. Unluckily, the stream of air pulled him into the engine."
				},
				{
					"id": "4",
					"title": "Music fan",
					"short_story": "Unfortunately, that was the last concert at his life.",
					"full_story": "Enthusiastic crowd at the concert did not notice that one of the participants of the event had fallen down. His body was found during the show break. It turned out that the man was a diabetic and forgot insulin pen at home."
				},
				{
					"id": "5",
					"title": "Responsibilities",
					"short_story": "One of the students failed to keep his responsibilities causing the death of many.",
					"full_story": "A group of students wanted to reach the mountain peak. They divided responsibilities between themselves. When they had a break in high mountains, it turned out that the person responsible for the food supplies did not bring anything. They found some blueberries, which unfortunately were poisonous."
				},
				{
					"id": "6",
					"title": "Fatal sleep",
					"short_story": "Hundreds of people were killed because of sleep.",
					"full_story": "The lighthouse keeper fell asleep. The lantern's light suddenly disappeared, which caused several passenger ships crash."
				},
				{
					"id": "7",
					"title": "Brother's bond",
					"short_story": "Donald and Jack died because they were too close together.",
					"full_story": "Donald and Jack were skydiving instructors. During one of their jumps, they flew too close together which caused their parachutes to tangle. As a result, they fell to the ground."
				},
				{
					"id": "8",
					"title": "Real drama",
					"short_story": "Nobody expected such an evening drama.",
					"full_story": "During one of the scenes, an actor had to act a heart attack. Unluckily, a real heart attack took place at the exact same time as the scene. No one could help him afterwards."
				},
				{
					"id": "9",
					"title": "Too heat",
					"short_story": "Two men died because of heat.",
					"full_story": "Two men went on a canoeing trip. They both took off their life vests because of heat. Strong flow pulled them under the water and they drowned."
				},
				{
					"id": "10",
					"title": "Unhappy Birthday",
					"short_story": "The Man died because of Birthday.",
					"full_story": "An upstairs neighbor noisily celebrated his birthday. Jack was watching TV in the living room, when suddenly a chandelier fell on him."
				},
				{
					"id": "11",
					"title": "Mercy",
					"short_story": "Free help turned into two deaths.",
					"full_story": "John was very ill and needed a kidney transplant operation. His friend agreed to help him free. After the surgery, Jack began to regain his strength but suddenly both men died. It turned out that the donor was infected with rabies."
				},
				{
					"id": "12",
					"title": "Long talk",
					"short_story": "A woman died because of long phone talk.",
					"full_story": "While returning from the tire fitting the woman was talking to her friend on the phone. At this time, she was calling from the workshop to warn her that they forgot to fix the bolts. As a result, the wheel flew off and the car flew into the ditch."
				},
				{
					"id": "13",
					"title": "Too long",
					"short_story": "A man did not predict the time required to achieve his goal. He paid for it with his life.",
					"full_story": "The man planned to get money from his life insurance. He decided to cut off his arm to get the most compensation but he did not take into consideration the long distance to the nearest hospital. As a result, ambulance did not arrive on time and the man had bled to death."
				},
				{
					"id": "14",
					"title": "Love story",
					"short_story": "They suffocated of love.",
					"full_story": "Lover with his mistress had fun in the car in the garage. The garage was not heated, and the man started the car. After awhile, they both died cause of exhaust fumes."
				},
				{
					"id": "15",
					"title": "Vanity",
					"short_story": "They died because of Alice's vanity.",
					"full_story": "Despite the warning, a girl took her mobile phone on a roller coaster to make a selfie. Because of cart shake, her mobile phone fell down causing the brake mechanism of the roller coaster. No one survived at the last station."
				},
				{
					"id": "16",
					"title": "Fatal love",
					"short_story": "She killed her sister to meet her love.",
					"full_story": "At her mother's funeral, a woman meets a man she has never seen before. Suddenly she realizes that he is the man of her dreams and falls in love with him instantly. A few days later, she kills her sister, hoping that the man will appear on the funeral once again."
				},
				{
					"id": "17",
					"title": "High Temple",
					"short_story": "The body of a man hangs under the ceiling of the temple. There is a huge pool of water under him.",
					"full_story": "The man decided to commit suicide. He went to an abandoned church outside the city. The whole building was covered with snow and he easily climbed to the ceiling and hanged himself. Then the spring came and melted all the snow."
				},
				{
					"id": "18",
					"title": "Romeo and Juliet",
					"short_story": "Romeo and Juliet lying dead on the floor. A broken glass is around them. There is no blood, but the window is wide open.",
					"full_story": "Romeo and Juliet are fishes. A strong wind opened the window and knocked the aquarium off the table. The aquarium was broken, and they suffocated."
				},
				{
					"id": "19",
					"title": "Seagull’s meat",
					"short_story": "The man went to the restaurant and ordered the meat of a seagull. Tried a piece and shot himself.",
					"full_story": "A few months earlier, the man was shipwrecked with his wife. He rescued with his wife and one of the waiters and get to uninhabited island. The survivors had no food at all, and the waiter set off for it with his wife. There he killed her and brought the man her meat, saying that his wife fall into the cliff and he brought seagull meat. The taste of meat in the restaurant was different with the taste of meat on the island and he realized that he ate his wife, and committed suicide."
				},
				{
					"id": "20",
					"title": "Expensive shoes",
					"short_story": "The man tried on new shoes from crocodile skin in the store and suffocated.",
					"full_story": "Unfortunately, there was a very venomous insect in one of his shoes. When he put on his shoes, the insect bit him and the man suffocated because of poison."
				},
				{
					"id": "21",
					"title": "Sunny Morning",
					"short_story": "The woman woke up on an early sunny morning, went to the window, shot herself.",
					"full_story": "The woman was the leader of the sect. Last night she gathered all her followers and predicted the end of the world. Hundreds of people committed suicide that night. The woman could not stand the burden of responsibility and shot herself."
				},
				{
					"id": "22",
					"title": "The last banquet",
					"short_story": "During the banquet, the king and queen drank from one decanter. That evening, the queen died painfully, but the king remained alive.",
					"full_story": "The conspirators added poison to the water, which was intended for ice for drinks. The King drank at a time, but the Queen slowly sipped her drink and the ice melted."
				},
				{
					"id": "23",
					"title": "Diver",
					"short_story": "The man went to the lake, a few hours later his charred body was found in the forest.",
					"full_story": "The man was diving in the lake. Meanwhile, a fire broke out in the forest nearby. The fire helicopter came to the lake to draw water, but accidentally sucked the diver. After that, he was dropped into a burning forest from a helicopter."
				},
				{
					"id": "24",
					"title": "Lottery",
					"short_story": "The man wins his death.",
					"full_story": "Three sailors rescued in a shipwreck on a small raft. When they ran out of food, they decided to play the lottery: a man whose name would be on pulled piece of paper would be eaten."
				},
				{
					"id": "25",
					"title": "Passer-by",
					"short_story": "The woman jumped off the roof of the skyscraper. Before the fall, she saw the passer-by and regretted about it.",
					"full_story": "After the apocalypse, the woman spent many years wandering around the Earth in search of other people. Not finding anyone, she decided to jump off the roof. At the bottom, she saw a living person, but it was too late."
				},
				{
					"id": "26",
					"title": "Window",
					"short_story": "The woman was on the third floor of her house, when she noticed a man with a knife. Nevertheless, she was killed in a moment.",
					"full_story": "In fact, the man was behind her and the woman saw the shadow of the murderer."
				},
				{
					"id": "27",
					"title": "Fall",
					"short_story": "The man fell from a height of two meters to the grass, but died.",
					"full_story": "The man fell into the aviary to the bear and he tore him."
				},
				{
					"id": "28",
					"title": "Broken hand",
					"short_story": "The girl broke her hand and it saved her life.",
					"full_story": "Doctors inserted a metal pin into the woman’s hand for the recovery. The patient quickly went on the amendment and agreed to a business trip. However, at the airport, she was late for the flight because of metal detector. The plane crashed when landing."
				},
				{
					"id": "29",
					"title": "Strong wind",
					"short_story": "The girl died because of strong wind.",
					"full_story": "Today was very windy, and Lisa decided to play with a kite. Suddenly, thunderclouds came and lightning struck her."
				},
				{
					"id": "30",
					"title": "Last dinner",
					"short_story": "Jack's dinner killed his family.",
					"full_story": "Jack went camping with his family. He decided to cook meat for dinner, but the smell of it attracted the bears and the bears ate them."
				},
				 {
          "id": "31",
          "title": "Dentist",
          "short_story": "The man died after visiting the dentist.",
          "full_story": "The doctor used a local anesthesia to remove a sick tooth from the patient. Because of that, the man's tongue was numb. When he went home, he was attacked with a knife, but he could not scream because of the numb tongue."
        },
        {
          "id": "32",
          "title": "Cold",
          "short_story": "The woman's cold killed her whole family.",
          "full_story": "Because of the cold, the woman had a stuffy nose and she did not feel a gas leak in the kitchen. One match was enough for the whole house to explode."
        },
        {
          "id": "33",
          "title": "A glass of water",
          "short_story": "The man walks into a bar and asks the bartender for a glass of water. The bartender reaches under the bar, brings out a gun, and aims it at the man. The man says “thank you” and leaves.",
          "full_story": "The man had the hiccups and wanted a glass of water to help get rid of them. The bartender could hear the hiccups when the man spoke, so he brought the gun out to scare the hiccups away. It worked and the man thanked him and left, no longer needing the glass of water."
        },
        {
          "id": "34",
          "title": "Lost cloth",
          "short_story": "The man lost his cloth doing daily routine and, as a consequence, dies.",
          "full_story": "The man is a deep-sea diver. He lost his mask."
        },
        {
          "id": "35",
          "title": "Doctor",
          "short_story": "The doctor killed his patient, but no one condemned him.",
          "full_story": "The patient took a blood test without telling the doctor that she had AIDS. The doctor did not follow all the precautions and accidentally Pricked himself. He was so angry that killed her."
        },
        {
          "id": "36",
          "title": "The driver",
          "short_story": "The man killed the pedestrian, but was not put in jail.",
          "full_story": "The man who drove the car was the student of a driving school. According to the rules of the SDA, the driver is an instructor and he bears all responsibility."
        },
        {
          "id": "37",
          "title": "Bad dancer",
          "short_story": "A couple of dancers die during a dance competition.",
          "full_story": "During the competition, another couple poisoned the rose that another couple passed each other during their routine, so that the couple would die."
        },
        {
          "id": "38",
          "title": "Lack of food",
          "short_story": "The woman starves to death despite being surrounded by food.",
          "full_story": "The woman worked alone in the store accidentally closed herself in the warehouse. As all the food was canned and she had nothing to open the cans with, she starved to death."
        },
        {
          "id": "39",
          "title": "Fury woman",
          "short_story": "The woman wanted to kill her husband, but committed suicide.",
          "full_story": "The woman found out that her husband had cheating on her and decided to poison the dinner. To her regret, their children made their way to the kitchen and tried the poisoned food. The woman could not forgive herself and committed suicide."
        },
        {
          "id": "40",
          "title": "Bright light",
          "short_story": "The little girl saw the light and soon after that died.",
          "full_story": "The little girl was returning home on a rural road. Suddenly, the car appeared and blinded her with the lights. She was confused and did not have time to leave the road. As a result, the car ran her over."
        },
        {
          "id": "41",
          "title": "Beheaded",
          "short_story": "Jack left the house to have breakfast and was beheaded.",
          "full_story": "Jack is a mouse.  He tried to get cheese from the mousetrap and was beheaded."
        },
        {
          "id": "42",
          "title": "Justice",
          "short_story": "The police officer witnessed the attack of a woman armed with a knife on a man and shot her. A few weeks later, he found that man to kill him and committed suicide.",
          "full_story": "A few months earlier, a man raped the daughter of that woman. The court gave the man a suspended sentence. The woman could not accept the injustice of the verdict and decided to carry out justice in person. The police officer shot the mother of three. Upon learning of this, the police officer accomplished justice himself and committed suicide, unable to withstand responsibility for the murder of a woman."
        },
        {
          "id": "43",
          "title": "Too fast",
          "short_story": "A man who was expecting to die in a few days dies sooner than he thought.",
          "full_story": "The man was a Kidney donor. Future patient’s relatives wanted to inherit the fortune and poisoned the donor. As a result, he died in a few hours."
        },
        {
          "id": "44",
          "title": "Unfortunate couple",
          "short_story": "A married couple died because Marlin did not cope with his duties.",
          "full_story": "Marlin is a cat, his duties included catching mice. A married couple took a bath, while the mouse gnawed in a tub of wire. When the man started to get out of the water, he was electrocuted and both spouses died."
        },
        {
          "id": "45",
          "title": "Mutual assistance",
          "short_story": "The killer made his way to the John’s house to kill him. However, that evening, he helped John to save his wife and children.",
          "full_story": "Shortly before the murder, an earthquake occurred and all the people, including the killer, situated in the basement under the rubble. His wife was wounded and John arranged with the murderer to help to put her and the children upstairs."
        },
        {
          "id": "46",
          "title": "Expensive jewelry",
          "short_story": "Lisa had very expensive jewelry with her, but she died in a garbage can.",
          "full_story": "Lisa was a thief and had just stolen a very expensive jewelry. To escape the police, she decided to hide in a dumpster. The garbage truck arrived before she could leave and crushed her."
        },
        {
          "id": "47",
          "title": "Last call",
          "short_story": "There was a phone call, the man answered and very much regretted what he had done, but it was already late… A few minutes later, he was killed.",
          "full_story": "The man’s doctor called him to inform that the fatal diagnosis, which was made a month earlier, was wrong and the man was healthy. However, he had already ordered a hitman, so that the family received insurance from his death. Few minutes later, he was shot."
        },
        {
          "id": "48",
          "title": "A man with a match",
          "short_story": "The body of a naked man was found at the foot of the mountain with a match in the man's hand.",
          "full_story": "The company of tourists flew in a balloon when the mountain appeared on their way. They throw off all the ballast and clothes to gain altitude, but that did not help. Then the tourists decided to draw straws: the man with a short match had to jump overboard."
        },
        {
          "id": "49",
          "title": "Stormy mood",
          "short_story": "Kate was frown for the whole day. She killed hundreds of people that evening.",
          "full_story": "Hurricane 'Katrina' traveled thousands of miles until it reached the mainland. Despite warnings, many people decided to stay in their homes. Hundreds of people died."
        },
        {
          "id": "50",
          "title": "Size does matter",
          "short_story": "Eve was holding Adam in her arms until her last moments.",
          "full_story": "Eve decided to bring her daughter a big teddy bear - Adam. As she was walking into the lift with a cuddly bear in her arms, she fell down the shaft. Adam was so big that he blocked her view on a warning board informing about the lift malfunction."
        },
		 {
          "id": "61",
          "title": "A newspaper",
          "short_story": "The man was reading the newspaper and saw the title: Alice Mayer was killed. He knew who the murderer was.",
          "full_story": "He worked in a travel agency, and Alice's husband booked a one-way flight for two people, and a return flight for one person only."
        },
        {
          "id": "62",
          "title": "A cat",
          "short_story": "The mistress wanted only to help her cat and killed it.",
          "full_story": "The cat fell into a bath filled with water. The mistress shoved the cat into the microwave oven."
        },
        {
          "id": "63",
          "title": "Bad alibi",
          "short_story": "The man was listening to the radio in the car. After hundreds of meters he stopped and shot himself.",
          "full_story": "The man was a DJ. He turned on a very long track, went home and killed his girlfriend. On the way to work, he noticed that the disk has been stopped He did not have an alibi and he shot himself."
        },
        {
          "id": "127",
          "title": "Door",
          "short_story": "When the woman opened the door, she immediately understood who killed her husband.",
          "full_story": "In the middle of the 18th century, there was a hangman in each city. When the woman came to visit her new acquaintance for the first time, she found the hangman’s in the wardrobe. The hangman who executed her husband a year earlier, was in the same hood."
        },
        {
          "id": "131",
          "title": "The menu",
          "short_story": "All guests who ate a four-course menu that evening in the restaurant were ill the rest of the evening.",
          "full_story": "All guests were on the ship, and soon after dinner, when the sea was getting more and more rough, the guests got seasick."
        },
        {
          "id": "132",
          "title": "Heart Attack",
          "short_story": "When the hand touched him, the man was so scared that he had a heart attack.",
          "full_story": "This man worked as a hearse driver for many years, and he started making money as a taxi driver since the company he worked for went bankrupt. Unfortunately, his first passenger, who was silent all the driving time, suddenly put down the hand on his shoulder and asked him to stop."
        },
        {
          "id": "133",
          "title": "Holy water",
          "short_story": "The man put the bleeding finger into the water and after a while the cut was no longer visible.",
          "full_story": "A man cut himself in the jungle and when he put a bleeding finger in a nearby river, the piranhas living in it ate all the flesh from the finger."
        },
        {
          "id": "135",
          "title": "Goodbye",
          "short_story": "When a young woman saw her long-lost uncle again, she was shocked.",
          "full_story": "The young woman was a medical student and had to learn human anatomy during the autopsy, and she was completely shocked when she saw her dead uncle lying in front of her."
        },
        {
          "id": "140",
          "title": "The shot",
          "short_story": "The woman was shot in her car. The police could not find the bullet, although the car was locked and windows were closed.",
          "full_story": "When the woman was shot, she was in her cabriolet with an open roof."
        },
        {
          "id": "161",
          "title": "A lot of money",
          "short_story": "The woman found 100 euro in a book and committed suicide of despair.",
          "full_story": "The woman was a writer, she published her first book a year earlier and donated it to the city library. She decided to surprise the first reader and put 100 euro in the middle of the book. Once she took the book from the shelf and found her money in it. She realized that no one was interested in her book and committed suicide of despair."
        }
			]
		}
	]
}